complete/buddy_data/奇秀-主播房间-20160913022244-20160913022245000

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 2:22:44]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[148773]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[要留别走，要走不留！]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[24852]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[1168]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[15]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[15]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[204]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[凰彩月。。舞]]></vipnickname><vipuserid><![CDATA[1324760034]]></vipuserid><top_name><![CDATA[凰彩月。。舞]]></top_name><top_money><![CDATA[29160]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[鳴人]]></vipnickname><vipuserid><![CDATA[1240133557]]></vipuserid><top_name><![CDATA[鳴人]]></top_name><top_money><![CDATA[16710]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[…楼工…]]></vipnickname><vipuserid><![CDATA[1164140036]]></vipuserid><top_name><![CDATA[…楼工…]]></top_name><top_money><![CDATA[4200]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[凰彩月、林少]]></vipnickname><vipuserid><![CDATA[2373056099]]></vipuserid><top_name><![CDATA[凰彩月、林少]]></top_name><top_money><![CDATA[3140]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[凰彩月?尊师陈33]]></vipnickname><vipuserid><![CDATA[2421616477]]></vipuserid><top_name><![CDATA[凰彩月?尊师陈33]]></top_name><top_money><![CDATA[2300]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[凰彩月。。舞]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[凰彩月。。舞]]></top_name><top_money><![CDATA[1460]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[千雪儿是＆卜良人]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[千雪儿是＆卜良人]]></top_name><top_money><![CDATA[1410]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[诺 言]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[诺 言]]></top_name><top_money><![CDATA[1260]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[凰彩月???潮潮]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[凰彩月???潮潮]]></top_name><top_money><![CDATA[1000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[…楼工…]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[…楼工…]]></top_name><top_money><![CDATA[860]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[鳴人]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[鳴人]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[凰彩月、林少]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[凰彩月、林少]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[三爷．笑傲一生]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[三爷．笑傲一生]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[此人不在服务区~！]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[此人不在服务区~！]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[闷骚?是种气质]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[闷骚?是种气质]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 